tinyMCE.addI18n('el.template_dlg',{
title:"Πρότυπα",
label:"Πρότυπο",
desc_label:"Περιγραφή",
desc:"Εισαγωγή προκαθορισμένων προτύπων",
select:"Επιλογή προτύπου",
preview:"Προεπισκόπηση",
warning:"Προσοχή, η αντικατάσταση του προτύπου μπορεί να προκαλέσει απώλεια δεδομένων.",
mdate_format:"%d-%m-%Y %H:%M:%S",
cdate_format:"%d-%m-%Y %H:%M:%S",
months_long:"Ιανουάριος,Φεβρουάριος,Μάρτιος,Απρίλιος,Μάϊος,Ιούνιος,Ιούλιος,Αύγουστος,Σεπτέμβριος,Οκτώβριος,Νοέμβριος,Δεκέμβριος",
months_short:"Ιαν,Φεβ,Μάρ,Απρ,Μαι,Ιουν,Ιουλ,Αυγ,Σεπ,Οκτ,Νοε,Δεκ",
day_long:"Κυριακή,Δευτέρα,Τρίτη,Τετάρτη,Πέμπτη,Παρασκευή,Σάββατο,Κυριακή",
day_short:"Κυ,Δε,Τρ,Τε,Πε,Πα,Σα,Κυ"
});